我敬佩江姐！你是我所崇拜的人之一；是我所羡慕的人之一；是你是我值得学习的人之一。在你面对丈夫死亡和自己被害的双重打击下仍然能坚强地活下去。你为革命的胜利付出了太多太多了，甚至献出了年轻的生命。但你的牺牲并不让人意外。因为你在那样的环境里活了下来。这使我相信了一个真理——微躯亦有光辉。谢谢你让我学会了宽容与大度。

我想演林黛玉。在大观园中，“宝王来了”一情节令我难忘。林黛玉刚到贾府时神情冷漠、不与人交流，只有宝玉懂她的意思，两人相谈甚欢，但却被仆人打断了话题。当听到宝钗要与薛宝钗结婚后，生气地摔东西以泄愤，愤怒之情溢于言表。随后，又独自一人黯然神伤离开。这段情景让我想到《葬花吟》中那句：“花谢花飞花满天，红消香断有谁怜？”

《老人与海》中的圣地亚哥是一位硬汉，他出海打鱼屡次失败都没有放弃，最终在朋友帮助下找到了一条大马林鱼并且带回了家。我认为他的坚持不懈、永不言弃是值得我们学习的，不管做什么事情都要有毅力和恒心，如果做不到坚持不懈那么即使成功也会化为乌有。另外像《红岩》中江姐一样的人物也给我们很大启示。

孙少平：都说一方水土养育一方人，一点都不假，在陕北土生土长的孙少平就像这块土地一样朴实，不乏坚韧，顽强，略黄的面孔也散发着青年人应有的朝气与活力。人如其名，他就是这片黄土地上平凡的少年之一，也有着一些平凡的故事。穷人家的孩子更早地懂得生活的艰辛，同时他也格外珍惜这来之不易的学习机会。老老小小一大家人重担全落在了父亲和哥哥肩上。家境贫寒让他在学校有点自卑，但若是连那两个黑黑的高粱馒头都没有，饿着肚子他也没心思读书，这是一个大写的人。

小时候最爱吃的就是煎饼果子了，每次放学回家都会被奶奶切成条儿放在地上，然后看着一个个金黄的面皮在烈日下散发着热气，我仿佛就置身于这世界之中。可是随着时间流逝，那浓浓的香味也渐渐淡去，只有一片片焦黑的痕迹和一旁几根不起眼的电线杆显得格外珍贵。

我不同意这种说法。首先“悲剧”作为文学作品经常出现在经典作品中是无可厚非的事实，但是当人物遭遇困境无法继续前行时就会体现一种悲凉凄惨的氛围；其次小说中也不乏出现以身犯险的人物，比如贾宝玉与林黛玉的爱情故事便充满了这些角色的形象描写以及情感纠葛，不符合整部作品的现实内容；最后无论是什么结局都会引起读者对于主人公命运的思考。所以我认为这个说法过于绝对。

当我打开那扇大门时，我的心便如大海般波涛汹涌；当我从它面前经过时，我的心胸便像天空一般广阔无边；当我踏入这小屋的那一刻起，我就无比向往：这里将是我梦想中的生活……啊！我要实现自己的人生价值，让父母过上好日子。当看到那一面镜子时，我的内心便波澜壮阔了起来。心想：“这么好的环境为什么不给我建呢？不过我现在也明白家里人的苦衷了。”

驴打滚是北京传统小吃，香甜的面裹着豆馅儿，在豆面里一滚，还真与名字契合。相传慈禧太后吃了之后大家赞善并问其名称，上菜的太监送来途中见一驴在地上打滚，尘土飞扬，便脱口而出“驴打滚”。这驴打滚香甜软糯，令人回味，小时候家长说吃驴打滚不能生气，否则会黏在胃里，可吃过如此美味之后谁会生气？朋友，当你来北京时，咱们一起去品尝正宗的驴打滚吧！

我觉着王蒙说的没错。《红楼梦》这样的千古奇书，不用心，不沉下去，还真读不下去。读红楼，和读什么史海钩沉，玄幻修真，那不可同日而语好吗？而且，相信喜爱红楼的人，也无意和这些作品去比对。私以为，四大名著里面，红楼在文学造诣，中华文化传承上，意义要大于其他三部巨著。红楼中的一颦一笑，一枯一荣，不正是千百年中华文化浸淫的中国人，包括现世的你我的写照么？懂的人自然懂，但是，若不喜欢，若自己读不下去，可不可以心存敬畏？而不是去讽刺别人，甚至去质疑红楼不知所云？就连尔等这样的质疑，作者在写就的时候居然都预见到---都云作者痴，谁解其中味？所以，自己不想读，但请不要亵渎。

家是一盏橘色的灯光，不管多晚，总会为你点亮；家是八仙桌上热气腾腾的家常菜，不管多远，总会吸引着在外奔波的游子寻回家的方向；家亦是一封又一封跨越大洋大洲的信件，总在向远方的人儿诉说着不尽的思念。不论距离，有多麽遥远，不变的是那么浓浓的思念和对故土深深的眷恋。家是一根线，将血脉相连，将距离跨越，将隔阂磨灭，引领着一代代国人，走向明天。
